tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'autoconf'
brew 'automake'
brew 'cmake'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'heroku-toolbelt'
brew 'mongodb'
brew 'mysql'
brew 'nvm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'rbenv'
brew 'ruby-build'
brew 'rbenv-default-gems'
brew 'rbenv-gem-rehash'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
brew 'caskroom/cask/brew-cask'
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'webpquicklook'
